[
  "automatic-table-of-contents",
  "calendar",
  "obsidian-annotator",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-kindle-plugin",
  "obsidian-memos",
  "templater-obsidian",
  "obsidian-style-settings",
  "pdf-plus",
  "line-notes-sync",
  "obsidian-custom-frames"
]